<!-- 关注众择 -->
<div class="wrapper-width padding50">

	<h3 class="text-primary text-center">《众择用车》企业服务协议</h3>
<p>迎使用《众择用车》企业服务，您在注册成功并提交用车订单后，即成为《众择用车》企业级会员用户，享受企业用户之权利和服务。
上海苏先信息技术有限公司向您提供的是信息服务，《众择用车》是上海苏先信息技术有限公司旗下用车信息平台，您在访问《众择用车》信息平台后，即可通过该信息平台获知第三方汽车租赁服务提供商和第三方驾驶员服务提供商的相关信息。
	以下协议条款中，甲方为您的企业（简称甲方），乙方为《众择用车》（简称乙方）</p>
	<p class="text-primary">1. 服务形式及服务规则</p>
<p class="text-muted">1.1 服务形式</p>
<p class="text-muted">甲方可通过《众择用车》企业端预约专车服务。甲方乘车人员在行程结束后无需支付用车费及增值服务费，相应金额将采用月结方式进行结算。乙方根据甲方需求，可提供专属VIP客服、企业结算统一对帐及实时管理用车信息等增值服务。乙方保留对各项功能升级及新增功能调整收费标准的权利。</p>
<p class="text-muted">1.2 服务期限:自本协议生效之日起一年。</p>
<p class="text-muted">1.3 价格、支付结算方式及开票</p>
<p class="text-muted">（1）签约3个工作日内，乙方为甲方开通企业会员账号及权限。</p>
<p class="text-muted">（2）乙方专车服务计价方式以乙方实时公布的价格表为准，甲方可随时向乙方索取该价格表的最新版本。（具体价格见附件）</dd>
<p class="text-muted">（3）乙方将在每月5号和甲方结算上一个月发生的总体费用，在每月10号前甲方将款项打入乙方指定的账户。如双方对某一笔款项有异议时，此笔费用可先搁置延后支付，其他费用需照常支付。</dd>
<p class="text-muted">（4）上述费用的开票方式为：乙方收到甲方款项后5个工作日内，为甲方开具全额发票。</p>
<p class="text-muted">（5）如甲方未能按时结算乙方服务费用，乙方有权中止支持甲方使用企业帐号发出的叫车服务。</p>
<p class="text-muted">（6）甲方可随时向其企业帐号充值车费，乙方依据甲方实际使用费用向甲方开具相应发票。</p>

<p class="text-primary">2. 责任限制</p>
<p class="text-muted">在法律允许的情况下，因本协议而产生的或与本协议有关的乙方的责任不应超过甲方依照本协议支付的合同价款总额。</p>

<p class="text-primary">3. 数据所有权</p>
<p class="text-muted">乙方承认甲方数据现在且将来均属于甲方财产。</p>

<p class="text-primary">4. 保证与承诺</p>
<p class="text-muted">乙方声明并保证：</p>
<p class="text-muted">(a)其为依照公司设立地的法律规定设立并合法存续的公司；</p>
<p class="text-muted">(b) 其已采取所有必要措施取得本协议的签署、交付及履行的授权；</p>
<p class="text-muted">(c) 为甲方提供服务的车辆都来自有合法资质的车辆；</p>
<p class="text-muted">(d) 为甲方提供车辆驾驶服务的人员都来自有合法资质的劳务服务公司；</p>
<p class="text-muted">(e) 其有权签订并履行本协议项下的义务，并且无需任何其他人的同意；</p>
<p class="text-muted">(f) 服务条款或甲方对服务的使用不会侵犯任何第三方的知识产权；</p>

<p class="text-primary">5. 终止</p>
<p class="text-muted">在下述情况下，任何一方均可在书面通知另一方后立即终止本协议：</p>
<p class="text-muted">(a) 另一方停业、清算或解散；</p>
<p class="text-muted">(b) 另一方无法支付到期债务，或其全部或部分财产被指定给破产接管人、行政接管人或管理人（或依照其公司所在地或公司设立地的法律规定的任何类似官员或程序）接管，或正面临任何破产程序；</p>
<p class="text-muted">(c) 另一方违反本协议的规定，并且该违约无法补救。</p>

<p class="text-primary">6. 保密</p>
<p class="text-muted">6.1 未经另一方事先书面许可，一方在任何情况下均不得将另一方的机密信息泄漏给第三方。</p>
<p class="text-muted">6.2 尽管前款规定，乙方可向其职员、顾问及供应商透露机密信息，前提是该种透露应为乙方履行本协议之义务所必需，且上述职员、顾问及供应商同意承担与本协议中所规定的保密义务相同或更严格的保密义务。</p>
<p class="text-muted">6.3 为本协议之目的，“机密信息”是指与一方有关、被其指定为机密的任何信息，或是另一方应合理认定为机密的任何信息。机密信息包括但不限于甲方名单以及与一方业务有关的、另一方以任何方式占有或了解的各种信息及材料，但不包括下列内容：</p>
<p class="text-muted">(a) 接受方在从另一方接受之前就已经拥有的信息和材料；</p>
<p class="text-muted">(b) 一方从第三方合法获得的无需承担保密义务的信息和材料；</p>
<p class="text-muted">(c) 非因接受方违反保密义务，当前或之后为公众所知的信息和材料；</p>
<p class="text-muted">(d) 未接触另一方机密信息的接受方开发人员独自开发的信息和材料；</p>
<p class="text-muted">(e) 经接受信息一方书面授权公开或书面指定为不再保密或不再专有的任何信息或材料。</p>

<p class="text-primary">7. 不可抗力</p>
<p class="text-muted">7.1 任何一方因其无法预见或虽能预见但无法避免的原因，包括但不限于战争、火灾、封锁、罢工、黑客攻击、电脑病毒、运营商服务中断或自然灾害而导致其无法履行协议项下的义务时，该方对另一方因上述不履行而导致的损失或损害不承担责任。</p>
<p class="text-muted">7.2 如果乙方连续 30天无法充分履行其责任，甲方可以在发出书面通知 30 天后终止本协议或终止受该因素影响的部分。</p>
<p class="text-muted">7.3 一方在知道可能导致不可抗力的事件发生时应立即通知另一方。</p>

<p class="text-primary">8. 关系</p>
<p class="text-muted">8.1 本协议中任何条款均不会在各方之间建立合资、合伙或代理关系。同样，除非本协议明确授权，任何一方均无权代表另一方进行抵押贷款、做出任何声明或授权签约。</p>
<p class="text-muted">8.2 乙方的任何职员均不得仅依本协议或因履行本协议项下乙方的义务而被视为甲方的雇员。</p>

<p class="text-primary">9. 弃权</p>
<p class="text-muted">9.1 任何一方在执行本协议规定时的容忍、迟延或放纵不应限制或影响该方的权利，因违反本协议约定而对权利的放弃不得视为对之后其他违约权利的放弃。</p>
<p class="text-muted">9.2 一方依照本协议所获得或保有的任何权利、权力或救济均不排除该方所拥有的其他权利、权力或救济的适用，并可同时适用上述各项权利、权力或救济。</p>

<p class="text-primary">10. 适用法律及诉讼管辖区</p>
<p class="text-muted">本协议以及与本协议有关的任何事项均应由[中国]法律的管辖及解释。与本协议有关的一切争议均应提交有管辖权的人民法院以诉讼方式解决。</p>

<p class="text-primary">11. 文本及效力</p>
<p class="text-muted">本协议自甲方注册成功并提交用车订单后即为生效。</p>

</div>