<h4>一．市场推广</h4>
<dl>
	<dt>岗位职责：</dt>
	<dd>1.拓展和维护公司产品的推广渠道，完成对外推广渠道的商务谈判等工作；</dd>
	<dd>2.拓展公司业务相关的有价值渠道，建立外部资源合作关系；</dd>
	<dd>3.活动策划与现场执行，通过有效的方式推广公司官网及APP，实现用户下载量、</dd>
</dl>
<dl>
	<dt>安装量；</dt>
	<dd>4.对用户数据进行分析，加强用户的新增、活跃及留存；</dd>
	<dd>5.积极参与各类民间赛事、活动，与公司业务进行有效资源的对接;</dd>
	<dd>6.建设公司外部的媒介、政府及相关企事业合作关系。</dd>
</dl>
<dl>
	<dt>任职资格：</dt>
	<dd>1.大专以上学历，有APP推广工作经验者优先考虑；</dd>
	<dd>2.对移动互联网领域以及O2O渠道的运营模式有良好的认知；</dd>
	<dd>3.优秀的沟通能力和产品推广能力；</dd>
	<dd>4.具备良好的文案能力及较强的抗压能力，良好的团队合作能力。</dd>
</dl>
<h4>二．客户代表</h4>
<dl>
	<dt>岗位职责：</dt>
	<dd>1、负责对有效目标客户的拜访及开发；</dd>
	<dd>2、负责对市场进行细分，确立目标市场和潜在客户，建立客户档案；</dd>
	<dd>3、负责对客户关系的管理，保持与客户的联系和调动客户的资源；</dd>
	<dd>4、负责合同的签订及各项回收款工作；</dd>
	<dd>5、完成公司的业绩指标与市场发展目标。</dd>
</dl>
<dl>
	<dt>任职资格：</dt>
	<dd>1、至少2年以上相关工作经验；</dd>
	<dd>2、具备良好的市场营销和大客户谈判经验；</dd>
	<dd>3、具备一定的人脉及企业用户资源；有会务公司资源的优先。</dd>
</dl>
<h4>三．文案策划</h4>
<dl>
	<dt>岗位职责：</dt>
	<dd>1.根据公司业务特性需求，拟写媒体合作方案及各类活动策划；</dd>
	<dd>2.负责各类活动的执行与监督工作；；</dd>
	<dd>3.进行行业市场调研及分析，了解市场动态和发展趋势；</dd>
	<dd>4.负责广告策略及广告创意；</dd>
	<dd>5.对用户属性进行数据分析；</dd>
	<dd>6.负责官网各版面的排版、内容、设计及布局；</dd>
	<dd>7.为业务部门提供必要的文案策划支持。</dd>
</dl>
<dl>
	<dt>任职资格：</dt>
	<dd>1.熟悉互联网运营模式，对市场营销有良好的认知；</dd>
	<dd>2.三年以上相关岗位工作经历；</dd>
	<dd>3.具备抗压能力及团队合作精神；</dd>
	<dd>4.有一定的媒体资源尤佳。</dd>
</dl>
<h4>四．Android高级开发工程师</h4>
<dl>
	<dt>岗位职责：</dt>
	<dd>1.精通java语言，3年以上Android开发经验；</dd>
	<dd>2.维护相关开发文档。</dd>
</dl>
<dl>
	<dt>任职资格：</dt>
	<dd>1.熟悉互联网运营模式，对市场营销有良好的认知；</dd>
	<dd>2.熟悉Android平台及其开发框架，熟悉Android内置组件， 地理定位；</dd>
	<dd>3.熟悉 Android UI 组件开发；</dd>
	<dd>4.熟练掌握Android、Eclipse开发环境；。</dd>
	<dd>5.责任心强，对产品精益求精，较强的团队协作能力。</dd>
</dl>
<h4>五．高级 Java 开发工程师</h4>
<dl>
	<dt>岗位职责：</dt>
	<dd>1.负责公司后端产品的开发及维护；</dd>
	<dd>2.维护相关开发文档。</dd>
</dl>
<dl>
	<dt>任职资格：</dt>
	<dd>1.三年以上服务器端开发经验，精通Java语言；</dd>
	<dd>2.对OO的设计和开发有一定经验；</dd>
	<dd>3.熟悉Spring MVC + MyBatis 框架；</dd>
	<dd>4.熟悉HTTP协议，熟练掌握Javascript，HTML、CSS；。</dd>
	<dd>5.熟悉Mysql数据库， Mongodb ， Redis 等nosql 数据库；</dd>
	<dd>6.精通常用java 框架 spring MVC + mybatis 或 SSH 框架；</dd>
	<dd>7.熟练运用Junit或Testng进行单元测试开发，了解或掌握Maven，了解持续集成理念，有敏捷开发经验，对敏捷开发理念有较深入的理解。
	</dd>
</dl>
<h4>六．高级 iOS 开发工程师</h4>
<dl>
	<dt>岗位职责：</dt>
	<dd>1.负责移动平台 iPhone 的应用设计、开发；</dd>
	<dd>2.负责 iPhone 平台应用软件的技术方案、编码和测试。</dd>
	<dt>任职资格：</dt>
	<dd>1.三年以上软件开发经验，一年以上IOS（iPhone/iPad） 平台开发经验；</dd>
	<dd>2.熟练掌握 Objective-C，熟悉IOS应用开发框架；</dd>
	<dd>3.对OO的设计和开发有一定经验；</dd>
	<dd>4.崇尚技术，对架构及代码质量有较高的要求，热爱学习，自学能力强，喜欢挑战新事物，责任心强，工作细心、踏实认真、较强的与人沟通能力，较强的团队协作能力。</dd>
</dl>