<!-- 关注众择 -->
<div class="wrapper-width padding50">
	<h3 class="text-primary text-center">服务协议</h3>
	<p class="text-muted">在您完成众择用车用户注册之前，建议您仔细阅读本协议再进行注册。本协议在您接受注册时生效，将成为您和众择用车之间具有法律意义的文件，您和众择用车将同时受到本协议条款的约束。</p>
	<p class="text-primary">1.网站的使用</p>
	<p class="text-muted">众择用车的域名：http://www.vip-car.com.cn/。本站上的内容，仅供您个人而非商业使用。对于内容中所含的版权和其他所有权声明，您应予以尊重并在其副本中予以保留。如果网站内容无权利声明，并不代表网站对其不享有权利，也不意味着网站不主张权利，您应根据诚信原则尊重该等内容的合法权益并进行合法使用。您不得以任何方式修改、复制、公开展示、公布或分发这些材料或者以其他方式把它们用于任何公开或商业目的。禁止以任何目的把这些材料用于其他任何网站或其他平面媒体或网络计算机环境。本站上的内容及编辑等形式均受版权法等法律保护，任何未经授权的使用都可能构成对版权、商标和其他法律权利的侵犯。如果您不接受或违反上述约定，您使用本站的授权将自动终止，同时您应立即销毁任何已下载或打印好的本站内容。“众择用车”将保留追究您法律责任的权利。</p>
	<p class="text-primary">2.信息发布</p>
	<p class="text-muted">本站的信息按原样提供，不附加任何形式的保证，包括适销性、适合于特定目的或不侵犯知识产权的保证。此外，“众择用车”也不保证本站信息的绝对准确性和绝对完整性。本网站中的内容或在这些内容中出现的新闻、信息和链接等会随时变更，恕不另行通知。本站中的内容也可能已经过期，“众择用车”不承诺更新它们。本站发布的信息可能是在您本地尚不能得到的产品、信息或服务，您可拨打“众择用车”服务电话400-684-5505咨询。</p>
	<p class="text-primary">3.关于用户提交材料</p>
	<p class="text-muted">除个人识别信息，其他任何您发送或邮寄给本站的材料、信息或联系方式(以下统称信息)均将被视为非保密和非专有。“众择用车”将对这些信息不承担任何义务。同时您的提交行为如果没有特别声明时，可视为同意(或授权)：“众择用车”及其授权人将可因商业或非商业的目的自由复制、透露、分发、合并和以其他方式利用这些信息和所有数据、图像、声音、文本及其他内容。您对本站的使用不得违背法律法规及公众道德，不得向或从本站邮寄或发送任何非法、威胁、诽谤、中伤、淫秽、色情或其他可能违法的材料。若相关人对此信息的内容及影响提出确有证据的警告或异议，本站可随时删除该等信息或无限时中止该信息的网上浏览，而不必事先取得提交者的同意，亦无义务事后通知提交者，情况严重的，本站可采取注销该用户的措施。</p>
	<p class="text-primary">4.用户交流内容</p>
	<p class="text-muted">“众择用车”不负监控或审查用户在本站上发送或邮寄的信息或相互之间单独交流的任何领域信息的责任。“众择用车”对有关任何这类交流的内容不承担任何责任，无论它们是否会引起诽谤、隐私、淫秽或其它方面的问题。“众择用车”保留在发现时删除包含被视为侮辱、诽谤、淫秽或其它不良内容的信息消息的权利。</p>
	<p class="text-primary">5.链接第三方网站</p>
	<p class="text-muted">本站到第三方网站的链接仅作为一种方便服务提供给您。如果使用这些链接，您将离开本站。“众择用车”没有审查过任何第三方网站，对这些网站及其内容不进行控制，也不负任何责任。如果您决定访问任何与本站链接的第三方网站，其可能带来的结果和风险全部由您自己承担。</p>
	<p class="text-primary">6.责任限度</p>
	<p class="text-muted">“众择用车”及其信息供应商或本站中提到的第三方对任何损害概不负责(包括但不限于由损失的利润、损失的数据或业务中断而造成的损害)，无论这些损害是否由于使用、或不能使用本站的结果、与本站链接的任何网站或者任何这类网站中包含的信息所引起，也不管它们是否有保证、合同、侵权行为或任何其它法律根据以及事前已得到这类损害可能发生的忠告。如果您由于使用本站的信息而导致需要对设备或数据进行维护、修理或纠正，您应意识到须自行承担必须承担由此而造成的所有费用。</p>
	<p class="text-muted">“众择用车”在发生下列情况时不承担责任：信息的传输是由网络服务提供者(“众择用车”及其授权人)以外的人发起的;信息的传输、路由、提供连接及存储是通过必要的自动的技术处理过程实现的，信息未经网络服务提供者选择;除了对他人要求作出自动反应之外，网络服务提供者并没选择这些信息的提供者与接收者;网络服务提供者的系统或网络中介性或暂时性存储信息所形成的复制件，在正常情况下，没有被预订的接收者以外的人所获得，保留的时间也没有长于为预订的接收者获得信息提供传输、路由或连接所必须的合理时间;通过系统或网络传输的信息内容原封未动。</p>
	<p class="text-primary">7.一般原则</p>
	<p class="text-muted">“众择用车”可能随时修改这些条款。您应经常访问本页面以了解当前的条款，因为这些条款与您密切相关。这些条款的某些条文也可能被本站中某些页面上明确指定的法律通告或条款所取代。</p>
	<p class="text-primary">8.网络服务条款</p>
	<p class="text-muted">与中华人民共和国的法律解释相一致，用户和“众择用车”一致同意服从高等法院所有管辖。如发生“众择用车”服务条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款则依旧保持对用户产生法律效力和影响。</p>
	<p class="text-muted">以上法律条款的解释权及对本网站使用的解释权归结于“众择用车”。</p>

</div>