<div class="container-fluid">
	<p class="text-success">1.众择能为您提供什么服务？</p>
	<P class="text-muted">众择用车致力于专业机场接送，所用车辆按照舒适型，商务型，豪华型分类，为您提供雅阁，凯美瑞，别克，奥迪，奔驰等多种车型。您可以按照您的实际需求选择不同的接送车辆。</p>
	<p class="text-success">2.众择的车有多大的安全保障？</p>
	<P class="text-muted">众择用车为您配备的车辆均是新车，为您提供服务的司机均来自商务租车领域，且驾龄超过10年的专业司机。车辆的手续保险齐全，司机均经过我方严格的驾车安全和客户服务培训。此外，每当您预订完成一次，众择将免费赠送您一份高额意外保险。选择众择用车，安全有保障。</p>
	<p class="text-success">3.如何查询订单的支付费用明细？</p>
	<P class="text-muted">服务结束后，我们会将具体的费用清单以短信（APP推送）的方式通知您。</p>
	<p class="text-success">4.如何获得优惠码和使用优惠码？</p>
	<P class="text-muted">您可以随时关注众择用车官网或者众择用车APP上的最新优惠活动。众择用车也将不定时地给注册用户发送APP推送及短信推送。用户在下单时，选择使用您账户中已有的优惠码，在接送机服务结束之后，将自动抵扣相应的优惠金额。优惠活动及优惠码不叠加使用，即每张订单只能参加一种优惠活动或使用一张优惠码。</p>
	<p class="text-success">5.什么是“高速费”“停车费”？</p>
	<P class="text-muted">高速费是指在高速公路（包括机场高速）行驶所产生的费用，由各地高速路管理部门收取。停车费是指司机按约定时间到达后或服务中因等待乘客而产生的泊车费用，按实际发生费用收取。</p>
</div>