<p class="text-success">1.众择能为您提供什么服务？</p>
<P class="text-muted">众择用车致力于专业机场接送服务,以优质的服务,实惠的价格获得大众的一致选择。现阶段推出GL8车型专业机场接送机服务，以商务，时尚，高端，优质的格调，给您尊崇的享受。</p>
<p class="text-success">2.众择的车有多大的安全保障？</p>
<P class="text-muted">众择用车为您配备的车辆均是三年以内的新车，为您提供服务的司机均来自商务租车领域，且驾龄超过10年的专业司机。车辆的手续保险齐全，司机均经过我方严格的驾车安全和客户服务培训。此外，每当您预订完成一次，众择将免费赠送您一份高额意外保险。选择众择用车，安全有保障。</p>
<p class="text-success">3.如何查询订单的支付费用明细？</p>
<P class="text-muted">为了能够长期为您提供优质低价的服务，众择采用预付费用的模式。且众择将本着永久免费一半的理念让利于用户，一半的价格，百分百优质的双程往返服务。服务结束后，我们会将具体的费用清单以短信微信以及APP推送的方式通知您。</p>
<p class="text-success">4.如何获得优惠码和使用优惠码？</p>
<P class="text-muted">用户下单付款后，系统将发送两个优惠码至您的终端，分别用于接送机服务。两个优惠码与账号不存在绑定关系亦不限制使用对象及时间，即为优惠码可分开单独给任意人使用，故会员可自用或赠予他人。若您账户中有优惠码，则可选择使用您账户中已有的优惠码，将自动抵扣相应的优惠金额。</p>
<p class="text-muted">您可以随时关注众择用车官网或者众择用车APP上的最新优惠活动。众择用车也将不定时地给注册用户发送APP推送及短信微信推送。</p>
<p class="text-success">5.如有疑问，请致电众择<a href='tel:400-965-2886'>400-965-2886</a>，我们将为您详尽地解答。</p>