
<p class="text-success">众择采用租车一口价的计费模式。</p>
<table class="table text-muted">
	<tr>
		<th>舒适型：</th>
		<td>280-虹桥机场</td>
		<td>380-浦东机场</td>
	</tr>
	<tr>
		<th>商务型：</th>
		<td>300-虹桥机场</td>
		<td>450-浦东机场</td>
	</tr>
	<tr>
		<th>豪华型：</th>
		<td>580-虹桥机场</td>
		<td>680-浦东机场</td>
	</tr>
</table>
<p class="text-muted">以上价格套餐包含50公里及2小时以内用车服务，车费，油费，司机服务费，夜间费，保险费。不包含停车费，过路过桥费等其他额外费用。即如果一次用车范围在2小时50公里之间的行程，按照上方套餐价的方式供您优惠购买。如果您的行程超出套餐包含的时间或里程，将额外产生“超时费”、“超公里费”。超出部分按照每公里4元，每小时50元计算。其余停车费，过路过桥费等其他额外费用须按实际消费金额与订单一起支付。</p>
<p class="text-success">航班延误造成的等待时间会计费吗？</p>
<p class="text-muted">在您按照正常流程预订了接送车辆的情况下，发生的航班延误，由此造成的等待时间将不计入费用。</p>
<p class="text-success">众择用车的费用支付方式快捷自由</p>
<p class="text-muted">您可以通过绑定信用卡或者用支付宝给您的账户充值来完成订单支付，在支付费用之后用车。您也可以选择先用车后付费的方式结算费用。</p>
