<h4 class="text-left">常见问题</h4>
<p>
	<strong>Q1：如何预订用车服务（有几种预订方式）？</strong><br />A： 两种方式，网站和APP都可以下单订车，号码通用。
</p>
<p>
	<strong>Q2：预约用车时需要提前多长时间进行预定？</strong><br />
	A：提前12小时预订用车服务。
</p>
<p>
	<strong>Q3：可以使用国外信用卡支付吗？</strong><br />
	A：目前暂时不支持绑定国外信用卡，您可以选择支付宝充值到账户支付车费。 
</p>
<p>
	<strong>Q4：可以验证多张信用卡吗？</strong><br /> A：同一名下信用卡只能绑定一个众择用车帐号。
</p>
<p>
	<strong>Q5：取消订单要收费吗？</strong><br />
A：如若取消订单需提前2小时，如在2小时内取消将收取该次行程总金额的20%
</p>

<p>
	<strong>Q6：预订时如何使用优惠券？</strong>？<br />
	A：预订车辆时请在订单提交前选择需要使用的优惠券，在服务结束后系统会自动减免优惠券金额。
</p>
<p>
	<strong>Q7：变更订单需要重新下单吗</strong><br />
	A：如果变更乘车人信息则无需重新下单，致电400客服热线为您人工处理变更其它信息（变更使用日期、时间、起始地、目的地等）需取消原订单，重新下单；如需帮助请致电24小时400客服热线。 
</p>
<p>
	<strong>Q8：账户剩余的钱可以退回吗</strong><br />
	A：您账户中的余额可以在下次使用车辆时支付用车费用，预订车辆更方便；如果您长期不用车，请用充值的本机致电400人工客服，提供详细支付信息后我们会将余额退还至您的银行卡或支付平台（3-5个工作日到账）；赠款或活动充值无法进行退款。 
</p>
<p>
	<strong>Q9：可以提供自驾服务吗？</strong><br />
	A：众择用车会为您提供车辆及专业的司机，暂不提供自驾服务。 
</p>
<p>
	<strong>Q10：可以指定车辆与司机吗
</strong><br /> A：不能指定。
</p>
<p>
	<strong>Q11：附加费用都是什么，怎样收取?</strong><br />
	A：附加费用主要包括：高速费、过路过桥费、停车费、夜间服务费。 说明：夜间服务费---每天的23:00至凌晨05:00，额外按时间收取0.8元/分钟的夜间费(经济型0.5元/分钟)。夜间用车超过60分钟，按60分钟收取。 附加费用（高速费、过路过桥费、停车费、夜间服务费）乘客须按实际消费金额与订单一起支付。 
</p>
<p>
	<strong>Q12：发票如何开具？</strong><br />
A：用户实际充值或信用卡支付的费用可开具发票。 点击“我的账号”，“发票管理”，开票金额填写您本次需要开具的发票金额（金额不得超过可用额度），内容填写无误后点击“提交”，审核通过后我们会为您开具并寄出（5个工作日内寄出）。 温馨提醒：如果您的用车次数较多，建议累计一定数量后统一开具，500元以上免费邮寄。 
</p>
<p>
	<strong>Q13：司机可以准时到达吗？司机绕路或者故意拖延时间怎么办？</strong><br />A：司机会根据您的用车时间准时到达（特殊情况可能会受到影响，如：交通管制、道路事故、车辆突发故障等）。司机会选择畅通的路线为您服务，如果您有指定路线，司机可按照您的要求行驶；如遇绕路或拖延时间等问题可致电400-965-2886反馈。 
</p>
<p>
	<strong>Q14：航班晚点了怎么办？</strong><br />
	A：提前拨打400客服告知客服具体延误时间，确认后超时不计入费用。
</p>
<p>
	<strong>Q15：接机服务，司机会在哪里等待乘车人？</strong><br />
	A：司机在出站口等您。若需更改等候地址，可以根据您的具体情况致电司机沟通详细的上车地点。 
</p>
