<h4 class="text-left">车辆服务</h4>
<p>
	<strong>Q1：预定车辆需提前多长时间预定？</strong><br />
	A：提前12小时预订用车服务。 
</p>
<p>
	<strong>Q2：接机或送机服务的费用是怎么计算的？</strong><br />
	A： 众择采用租车一口价的计费模式。
</p>
<p>众择采用租车一口价的计费模式。</p>
<p>
	1.到虹桥机场、虹桥高铁站：<br/>
商务型及舒适型统一价格：<br/>
280元（单程包含30公里2小时，超公里加收3元/公里，超小时加收30元/小时，超过20分钟按1小时计算）<br/>
豪华型价格：<br/>
680元（单程包含30公里2小时，超公里加收3元/公里，超小时加收30元/小时，超过20分钟按1小时计算）<br/>
2.到浦东机场：<br/>
商务型及舒适型统一价格：<br/>
380元（单程包含50公里2小时，超公里加收3元/公里，超小时加收30元/小时，超过20分钟按1小时计算）<br/>
豪华型价格：<br/>
880元（单程包含50公里2小时，超公里加收3元/公里，超小时加收30元/小时，超过20分钟按1小时计算）<br/>
</p>

<p>
	<strong>Q3：有哪几种支付方式？</strong><br /> A：目前暂时支持支付宝支付方式。 
</p>
<p>
	<strong>Q4：预订接送机/火车需预先支付费用吗？</strong><br />A：费用进入支付宝，到达目的地自动扣取。
</p>
<p>
	<strong>Q5：取消订单时费用是怎么计算的？</strong><br />A：如若取消订单，需提前一小时联系客服人员，一小时内取消订单将收取车辆空驶费。

</p>
<p>
	<strong>Q6：什么是“停车费”？</strong><br />
A：司机按约定时间到达后或服务中因等待乘客而产生的泊车费用，按实际发生费用收取。
</p>
<p>
	<strong>Q7：预定接机服务，下了飞机需要去哪里找预定的专车？</strong><br />
A：司机在出站口等您。可以根据您的具体情况致电司机沟通详细的上车地点。  
</p>
<p>
	<strong>Q8：接送机提供哪些车型？</strong><br />
A：舒适型：（大众帕萨特、丰田凯美瑞、马自达同级别车型）。<br/>
     商务型：（别克GL8商务7人座）<br/>
    豪华型：（奔驰、宝马、奥迪A6L同级别车型） <br/> 
</p>
