<h4 class="text-left">车辆服务</h4>
<p>
	<strong>Q1：预定车辆需提前多长时间预定？</strong><br />
	A：预约、接机、送机产品需要提前24小时（1天）预订用车服务。
</p>
<p>
	<strong>Q2：接机或送机服务的费用是怎么计算的？</strong><br />
	A：具体价格请您在下单预订时留意（网站与App均有服务价格明细）。接机和送机服务中产生的停车费、高速公路等额外费用，也需要按照实际金额与订单一并结算。
</p>
<p>众择采用租车一口价的计费模式。</p>
<table class="table text-muted">
	<tr>
		<th>舒适型：</th>
		<td>280-虹桥机场</td>
		<td>380-浦东机场</td>
	</tr>
	<tr>
		<th>商务型：</th>
		<td>380-虹桥机场</td>
		<td>480-浦东机场</td>
	</tr>
	<tr>
		<th>豪华型：</th>
		<td>580-虹桥机场</td>
		<td>680-浦东机场</td>
	</tr>
</table>
<p class="small">
	以上价格套餐包含50公里及2小时以内用车服务，车费，油费，司机服务费，夜间费，保险费。不包含停车费，过路过桥费等其他额外费用。即如果一次用车范围在2小时50公里之间的行程，按照上方套餐价的方式供您优惠购买。如果您的行程超出套餐包含的时间或里程，将额外产生“超时费”、“超公里费”。超出部分按照每公里4元，每小时50元计算。其余停车费，过路过桥费等其他额外费用须按实际消费金额与订单一起支付。
</p>
<p>航班延误造成的等待时间会计费吗？</p>
<p class="small">在您按照正常流程预订了接送车辆的情况下，发生的航班延误，由此造成的等待时间将不计入费用。</p>
<p>众择用车的费用支付方式快捷自由</p>
<p class="small">
	您可以通过绑定信用卡或者用支付宝给您的账户充值来完成订单支付，在支付费用之后用车。您也可以选择先用车后付费的方式结算费用。</p>
</p>
<p>
	<strong>Q3：有哪几种支付方式？</strong><br /> A：专车订单支持银联卡、信用卡、支付宝三种支付方式。
</p>
<p>
	<strong>Q4：预订接送机/火车需预先支付费用吗？</strong><br /> A：我们是提前收取费用的
</p>
<p>
	<strong>Q5：取消订单时费用是怎么计算的？（待定）</strong><br />

</p>
<p>
	<strong>Q6：什么是“停车费”？</strong><br />
	A：司机按约定时间到达后或服务中因等待乘客而产生的泊车费用，按实际发生费用收取。
</p>
<p>
	<strong>Q7：预定接机服务，下了飞机需要去哪里找预定的专车？</strong><br />
	A：我们会派专人手持接机牌，在机场大厅出口处等候，把您接入专车。
</p>
<p>
	<strong>Q8：接送机提供哪些车型？（待定）</strong><br />

</p>
<p>
	<strong>Q9：“长途服务费”是怎么计算的？</strong><br />
	A：每个城市有距离不等的空驶距离，超过该距离，将每公里加收里程单价的50%，收取长途服务费，请您在下单前留意车费预估功能。
</p>